<?php

/**
 * ECSHOP 售後服務語言檔
 * ============================================================================
 * * 版權所有 2005-2012 上海商派網路科技有限公司，並保留擁有權利。
 * 網站位址 : HTTP://www.ecshop.com ；
 * ----------------------------------------------------------------------------
 * 這不是一個自由軟體！ 您只能在不用於商業目的的前提下對程式碼進行修改和
 * 使用；不允許對程式碼以任何形式任何目的的再發佈。
 * ============================================================================
 * $Author: ECTouch Leah $
 * $Id: order.php 17217 2015-04-13 $
 */

$_LANG['causeadd_succed'] = ' 退換貨原因添加成功!';
$_LANG['catedit_succed'] = ' 退換貨原因編輯成功!';
$_LANG['cause_not_repeated'] = ' 退換貨原因不能重複!';
$_LANG['continue_add'] = ' 繼續添加';
$_LANG['back_list'] = ' 返回清單頁';
?>